<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8" />
<jsp:include  page="/resource/base_import.jsp"/>
</head>
<body>
<div class="row">
	<div class="col-xs-12" id="body">
		<div >
       <h1 >办件指引</h1>
                一、网格员点击事件联动化解，点击事件受理，填写事件点击暂存，事件在事件暂存中可以进行受理，点击受理，事件进行受理。<br>
                二、在事件待办中，双击事件，可以填写办理情况及结果，然后点击自办自结，事件办结；点击【上报指挥中心】，事件发送到指挥中心。<br>
                三、指挥中心在事件待办中双击事件，指挥中心填写部门，天数，办理情况及结果，点击【立案派遣】 ，事件到职能部门。<br>
                四、职能部门在事件待办中双击事件，点击【签收】，对事件进行签收。<br>
                五、职能部门在事件待办中双击事件，填写办理情况及结果，点击【申请结案】，可以对事件进行结案。<br>
                六、指挥中心在事件待办中双击事件，填写办理情况及结果，点击【发送到网格员】。<br>
                七、网格员在事件待办中双击事件，填写意见以及对事件的评价，点击【验收】，事件发送到指挥中心。<br>
                八、指挥中心在事件待办中双击事件，填写意见，点击【办理办结】，事件完成，点击【未落实督办】，事件发送到职能部门，重新进行办理。<br>
   	</div>
	</div>
</div><!-- row -->
</body>
</html>


